
/* Class = "IBUITextField"; placeholder = "ニックネーム"; ObjectID = "3"; */
"3.placeholder" = "ニックネーム";

/* Class = "IBUITextField"; placeholder = "サーバアドレス"; ObjectID = "4"; */
"4.placeholder" = "サーバアドレス";

/* Class = "IBUITextField"; placeholder = "ユーザ名"; ObjectID = "6"; */
"6.placeholder" = "ユーザ名";

/* Class = "IBUITextField"; placeholder = "ポート"; ObjectID = "17"; */
"17.placeholder" = "ポート";

